const fakeData = [
    {
        title: 'তোমরা সত্যকে মিথ্যার সাথে মিশিয়ে দিও না।',
        verse: 'সূরা বাকারা ২:৪২',
        id: 1
    },
    {
        title: 'সৎকার্য নিজে সম্পাদন করার পর অন্যদের করতে বলো',
        verse: 'সূরা বাকারা ২:৪৪',
    },
    {
        title: 'পৃথিবীতে বিবাদ-বিশৃঙ্খলা সৃষ্টি করো না',
        verse: 'সূরা বাকারা ২:৬০',
    },
    {
        title: 'কারো মসজিদ যাওয়ার পথে বাধা সৃষ্টি করো না',
        verse: 'সূরা বাকারা ২:১১৪',
    },
    {
        title: ' কারো অন্ধানুসরণ করো না',
        verse: 'সূরা বাকারা ২:১৭০',
    },
    {
        title: 'প্রতিশ্রুতি ভঙ্গ করো না',
        verse: 'সূরা বাকারা ২:১৭৭',
    },
    {
        title: 'ঘুসে লিপ্ত হয়ো না',
        verse: 'সূরা বাকারা ২:১৮৮',
    },
    {
        title: 'যারা তোমাদের সঙ্গে লড়াই করবে, শুধু তাদের সঙ্গে তোমরা লড়াই করো',
        verse: 'সূরা বাকারা ২:১৯০',
    },
    {
        title: 'লড়াইয়ের বিধি মেনে চলো',
        verse: 'সূরা বাকারা ২:১৯১',
    },
    {
        title: 'অনাথদের রক্ষণাবেক্ষণ করো',
        verse: 'সূরা বাকারা ২:২২০',
    },
]

export default fakeData;